Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_pettynyt_esitettyihin_pyyntirajoituksiin_tenolla.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät pettynyt esitettyihin pyyntirajoituksiin Tenolla
sme: Sámediggi behtton ovdanbuktojuvvon bivdoráddjehusaide Deanus

source: Suomi ja Norja esittävät lohenkalastusta Tenolla sallittavaksi erittäin rajoitetusti padolla ja verkolla tulevalla kalastuskaudella.
sme: Suopma ja Norga evttohit luossabivddu suovvama dušše buođđumin ja fierbmumin boahttevaš guolástanáigodagas.

source: Lohen vapakalastusta ei esitetä sallittavaksi lainkaan.
sme: Luossabivddu ii evttohuvvo suovvat ollenge stákkuin.

source: Saamelaiskäräjien mukaan pyynti tulisi sallia padon ja verkon lisäksi myös vavalla, joka yhtä lailla kuuluu saamelaisten perinteisiin pyyntimuotoihin Tenolla.
sme: Sámedikki mielde galggašii suovvat buođđobivddu ja fierbmuma lassin maiddái stákkuin guolásteami, mii seamma láhkai gullá sápmelaččaid árbevirolaš bivdinvugiide Deanus.

source: Myös pidemmät pyyntiajat olisivat tarpeen erityisesti paljon ennakkovalmisteluja vaativissa pyyntimuodoissa.
sme: Maiddái guhkit bivdináiggit livčče dárbbašlaččat erenoamážit bivdinvugiin, main galgá ollu ovddalgihtii válmmaštallat.

source: Saamelaisille on erittäin tärkeää, että Tenon lohikannat voivat hyvin ja että niiden tilaa pyritään parantamaan myös tulevana kesänä voimakkain rajoituksin.
sme: Sápmelaččaide lea hui dehálaš, ahte Deanu luossanálli veadjá bures ja ahte daid dili viggat buoridit maiddái boahtte gease garra ráddjehusaiguin.

source: Rajoitustoimet tulee kuitenkin kohdistaa ensisijaisesti sellaiseen lohenpyyntiin, joka ei nauti perustuslain ja kansainvälisten sopimusten suojaa.
sme: Vuosttamužžan goittotge galgá ráddjet dakkár luossabivddu, mii ii návddaš vuođđolága ja riikkaidgaskasaš soahpamušaid suoji.

source: – On väärin rajoittaa saamelaisten perusoikeuksien käyttöä ja toteutumista Tenolla valtioneuvoston asetuksen tasolla.
sme: – Lea boastut ráddjet sápmelaččaid vuođđovuoigatvuođaid geavahusa ja ollašuvvama Deanus stáhtaráđi ásahusa dásis.

source: Asiasta tulisi säätää lailla, jolloin esimerkiksi perustuslakivaliokunta voisi päästä arvioimaan perusoikeuksien yleisten rajoitusedellytysten olemassaoloa.
sme: Áššis galggašii ásahit lágas, goas ovdamearka dihte vuođđoláhkaváljagoddi sáhtášii beassat árvvoštallat vuođđovuoigatvuođaid almmolaš ráddjehuseavttuid leahkima.

source: Tämä edistäisi saamelaisen oikeusturvaa asiassa, toteaa Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Dát ovddidivččii sápmelaš vuoigatvuođadorvvu áššis, dadjá Sámedikki I várreságadoalli Anni Koivisto.

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö ovat neuvotelleet saamelaiskäräjälain 9 §:n mukaisesti Tenon kalastussopimuksen 6 artiklan mukaisista kalastussäännön muutostarpeista tulevalle kalastuskaudelle alkuvuoden aikana kolme kertaa: 21.1, 4.2 ja 8.3. Viimeisimmässä neuvottelussa 8.3 kävi ilmi, että Suomi ja Norja olivat jo päättäneet prosessin ja että luonnos tulevan kalastuskauden rajoituksista oli lähetetty lausuntokierrokselle sekä Norjassa että Suomessa ennen kuin saamelaiskäräjälain mukainen neuvottelumenettely oli käyty loppuun.
sme: Sámediggi ja eana- ja meahccedoalloministeriija leat ráđđádallan sámediggelága 9 §:a mielde Deanu guolástansoahpamuša 6 artihkkala mieldásaš guolástannjuolggadusa rievdadandárbbuin álgojagi áigge golbmii: 21.1, 4.2 ja 8.3. Maŋimuš ráđđádallamis 8.3 bođii ovdan, ahte Suopma ja Norga ledje juo mearridan proseassa ja ahte evttohus boahttevaš guolástanáigodaga ráddjehusain lei juo sáddejuvvon gulaskuddamii sihke Norggas ja Suomas ovdalgo sámediggelága mieldásaš ráđđádallanmeannudeapmi lei loahpahuvvon.

source: – Olemme hyvin pettyneitä ministeriön menettelyyn.
sme: – Mii leat hui behtton ministeriija meannudeapmái.

source: Meillä ei ollut tosiasiallista mahdollisuutta neuvotella luonnoksen sisällöstä ja vaikuttaa siihen ennen lausuntokierrokselle lähettämistä, jatkaa Koivisto.
sme: Mis ii lean duođalaš vejolašvuohta ráđđádallat evttohusa sisdoalus ja váikkuhit dasa ovdal gulaskuddamii sáddema, joatká Koivisto.

source: Tenon lohikantojen suojelu vaatii toimia
sme: Deanu luossanáliid suodjaleapmi gáibida doaimmaid

source: Tenon lohikantojen tilaa tulisi pyrkiä parantamaan ennen kaikkea lohenpoikasia syövien petokalojen pyynnillä, ilmastonmuutoksen vaikutusten hillinnällä sekä lohen ja sen saaliseliöiden merikalastukseen puuttumalla.
sme: Deanu luossanáliid dili galggašii geahččalit buoridit erenoamážit luossaveajehiid borri bátneguliid bivdduin, unnidemiin dálkkádatrievdama váikkuhusaid ja ráddjemin luosa ja dan sálašealániid mearraguolásteami.

source: Saamelaiskäräjät on esittänyt, että esimerkiksi nuottaus tulisi sallia koko Tenolla hoitokalastuksena kyttyrälohien, haukien ja siikojen poistoa varten edellyttäen, että lohet päästetään takaisin jokeen.
sme: Sámediggi lea evttohan, ahte ovdamearka dihte galggašii oažžut nuohttut olles Deanus dikšunguolásteapmin ruoššaluosaid, hávggaid ja čuovžžaid geahpedeami dihte, eaktun ahte luosat luitojuvvojit ruovttoluotta etnui.

source: Sekä paikallisia että matkailijoita tulisi kannustaa muun kalan pyyntiin vavalla.
sme: Sihke báikkálaččaid ja turisttaid galggašii movttiidahttit bivdit eará guliid stákkuin.

source: Lisäksi tulisi harkita koskelon kevätpyynnin lisäämistä, jonka kautta saataisiin rajattua lohenpoikasia ravinnokseen käyttävien koskeloiden määrää.
sme: Lassin galggašii vihkkedallat goalssi giđđabivddu lasiheami, man bokte sáhtášeimmet ráddjet luossaveajehiid borri golssiid meari.

source: Saamelaiskäräjät on esittänyt, että kyttyrälohi määriteltäisiin haitalliseksi vieraslajiksi, jolloin sen poistaminen Tenosta olisi tehokkaampaa.
sme: Sámediggi lea evttohan, ahte ruoššaluossa meroštallojuvvošii vahátlaš guossešládjan, goas dan geahpedeapmi Deanus livččii beaktilut.

source: Saamelaiskäräjien näkemyksen mukaan ilmastonmuutoksen vaikutuksia Tenon lohikantoihin olisi syytä tutkia nykyistä tarkemmin ja laajemmin, jotta saataisiin tietoa ja sitä kautta keinoja ilmastonmuutoksen vaikutusten hillintään myös Tenon lohikantojen osalta.
sme: Sámedikki oainnu mielde dálkkádatrievdama váikkuhusaid Deanu luossanáliide livččii sivva dutkat dárkilabbot ja viidásabbot go lea dálá dutkamušain dutkojuvvon, vai oččošeimmet dieđuid ja dan bokte reaidduid dálkkádatrievdama váikkuhusaid unnideapmái maiddái Deanu luossanáliid oasil.

source: Lisäksi Saamelaiskäräjät on edellyttänyt, että tulevan kalastuskauden osalta kalastusrajoitusesityksessä tulee vaatia rajoituksia myös lohenpyyntiin merellä.
sme: Lassin Sámediggi lea eaktudan, ahte boahttevaš guolástanáigodaga oasil guolástanráddjehusevttohusas galgá gáibidit ráddjehusaid maiddái luossabivdui mearas.

source: Rajoituksissa tulee kuitenkin huomioiden merisaamelaisten alkuperäiskansaoikeudet.
sme: Ráddjehusain galgá goittotge vuhtiiváldit mearrasámiid eamiálbmotvuoigatvuođaid.

source: Lisätietoja:
sme: Lassedieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságadoalli 040 415 5969 anni.koivisto@samediggi.fi

source: Sarita Kämäräinen Ma. lakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
sme: Sarita Kämäräinen Ma. láhkačálli 040 186 7258 sarita.kamarainen@samediggi.fi

source: Kuva: Anja Vest
sme: Govva: Anja Vest
